 {
	"token": {
		"Toggle navigation":"Менюшка",
		"donate":"подсоби",
		"Projects":"Проекты",
		"My Projects":"мои Проекты",
		"About":"Обо мне",
		"one word":"одним словом",
		"blah-blah":"бла-бла",
		"News":"Известия",
		"Feedback":"Отзывы",
		"be the change":"будь изменением",
		"OpenSpace in arambol, Goa for season 16-17":"ОткрытоеПространство в Арамболе, Гоа на грядущий сезон 16-17",
		"OpenSpace in Arambol, Goa 16-17":"ОткрытоеПространство в Арамболе, Гоа на сезон 16-17",
		"OpenSpace project":"Открытое Пространство",
		"OpenSpace":"Открытое Пространство",
		"Experiments with pure cacao from pods":"эксперименты с натуральными неферментированными какао-бобами (из плодов)",
		"Cacao project":"Какао-бобики",
		"Cacao":"Какао-бобики",
		"\"BE THE CHANGE you wish to see in the world\"(c)Gandhiji":"\"БУДЬ ИЗМЕНЕНИЕМ, которое хочешь видеть в мире\"(с)Ганди",
		"Ohter projects":"Разные задумки", 
		"Many different ideas and concepts which unrealized yet":"Множество разнообразных задумок, которые ждут своего воплощения",
		"Project previews made like slideshow (for OpenSpace and Travelography)":"Картинки проектов сделаны в виде слайдшоу (для ОткрытогоПространства и Галерейки)",
		"Other_stuff":"Разные задумки",
		"What's goin' on?":"Что происходит",
		"news7":"Наконец-таки получил годовую индийскую бизнес-визу. так что теперь могу делать вещи более серьёзно и основательно (надеюсь что так). недавно посетил Ауровиль, дабы получить представление о том как у них устроена общественная жизнь и система распределения ресурсов и услуг. + сделал визит на ферму компании Aurospirul. разузнал цену на Культуру для выращивания и вкратце их метод выращивания и производства",
		"Unfortunately Vimeo is blocked in Indonesia (and it could be also in other countries), so i switched to Jwplayer and self-hosted video-files for now":"К сожалению, Vimeo заблокировано в Индонезии. поэтому пока что перешёл на Jwplayer и собственный хостинг видео",
		"news6":"Добавлено несколько карточек с Бали в <a href=\"http://images.tene.space\" alt=\"travel_pics\" title=\"travel_pics\" target=\"_blank\">Галерейку</a>",
		"news5":"Добавлена возможность смотреть карточки на карте для <a href=\"http://images.tene.space\" alt=\"travel_pics\" title=\"travel_pics\" target=\"_blank\">Галерейки</a>",
		"news1":"Спасибо нашему другу <a href=\"http://gogetshop.ru/\" target=\"_blank\" title=\"Denis\" alt=\"Denis\">Денису</a> за его <b>предоставленный хостинг!</b>",
		"news4":"Уряяя! первые <b>55$</b> <a href=\"https://www.generosity.com/community-fundraising/openspace-in-arambol-goa-india-2016-2017/\" target=\"_blank\" title=\"generosity\" alt=\"generosity\">вспоможений</a>. важный шаг на пути",
		"Russian version of whole site and video released!":"Создана русская версия всего сайта и видео!",
		"news2":"Бумс! основной сайт запущен. Сначала аглицкая версия с адаптивным дизайном",
		"news3":"<a href=\"http://images.tene.space\" alt=\"travel_pics\" title=\"travel_pics\" target=\"_blank\">Галерейка</a> с походными карточками стартовала (покуда аглицкая версия)",
        "Images from journeys":"Походные карточки",
        "Travelpics":"Галерейка",
        "BE THE CHANGE you wish to see in the world":"БУДЬ ИЗМЕНЕНИЕМ, которое хочешь видеть в мире",
        "Thanks for willing to support!":"Благодарю за любую поддержку!",
        "method":"способ",
        "description":"описание",
		"From another Yandex.Money Wallet or from Bank Cards:":"С другого кошелька Яндекс.Деньги или с банковской карты",
		"From another WebMoney account":"С другого аккаунта WebMoney",
		"Any bank credit/debit cards":"Любые кредитные/дебетовые карты",
		"Temporarly unavailable. Please, contact me if you want donate by":"Временно недоступно. Пожалуйста, свяжитесь со мной если вы хотите использовать ",
		"Close":"Закрыть",
		"What i want":"Чего я хочу",
		"os1":"я хочу <u>полностью Легально арендовать кусок земли на весь сезон (6 месяцев)</u> в Арамболе (желательно на пляже рядом с сансет-поинтом и барабанами. в районе 'love temple' / 'shakti paradise') и организовать там ОткрытоеПространство",
		"os2":"конечно, всё что там будет происходить подразумевается за ПОЖЕРТВОВАНИЯ или БЕСПЛАТНО.<b>No money also honey!</b>",
		"os3":"такой Плейс, как мне видится, имеет ряд Важных перспектив, а именно:",
		"os4":"вписывать людей бесплатно (как делается на <a href=\"https://couchsurfing.org/people/tenebrarum\" alt=\"couchsurfing rulezz\" title=\"couchsurfing rulezz\" target=\"_blank\">couchsurfing.org</a>) и развивать Сообщество единомышленников, которые хотят помогать /делится /радоваться /расти /осуществлять /дышать /жить свободно /полно /осознанно",
		"Yeeeaaaahhhh":"подсоби",
		"os5":"организовывать перформансы /флэш-мобы, коллаборации со всеми теми, кому есть что рассказать /показать /представить (что-то типа 'открытый микрофон' /'открытый видео-проектор' /'открытая кухня' /'открытая сцена' /'открытое пространство' /'открытый ум')",
		"os6":"возможность постоянно Легально собираться (а не только с 5 до 8 на сансетах) и увлекательно проводить время в Душевной атмосфере + познакомиться с другими интересными людьми и обогатиться новыми идеями",
		"os7":"возможность оставаться на связи путём передачи локальных сообщений через завсегдатаев Плейса",
		"os8":"возможность обратиться в любое время в случае экстренной ситуации",
		"os9":"дать детям и родителям возможность Альтернативного выбора помимо детсадиков и личных сиделок",
		"os10":"хочу сделать собственный <b>демонстрационный зал с Какао</b>, чтобы все желающие могли придти и сами сделать /попробовать /предложить разные варианты изделий из какао-бобиков (преимущественно сыроедческо-веганской направленности)",
		"Why I want this?":"Зачем всё это затевать?",
		"os11":"просто уже устал от обыденного потребления товаров /услуг, сделанных кем-то (по большей части для ПРИБЫЛИ)<br/>настал момент, когда чувствую свои силы /возможности что-то сделать /создать для ЛЮДЕЙ",                                   
		"os12":"мне не нравятся ситуации, когда нет разных вариантов выбора. я хочу, чтобы у людей был <u>альтернативный выбор</u> для всего (на сколько это вообще возможно)",
		"os13":"весьма серьёзно против обще-повальной тенденции к коммерциализиции, разделению, дезинформации, виртуализации, монополизации, тоталитаризации<br/>не хочу это поддерживать, а хочу что-то в этом изменить уже сегодня, т.к. <u>завтра может быть поздно</u> ",
		"os14":"безусловно верю в 'эффект бабочки', то есть даже если малая часть из моих планов будет реализована (или сможет как-то оказать влияние на других людей) - это даст свои плоды!",
		"os15":"большую часть из идей, изложенных выше, уже опробована мной (или другими) в прошлом сезоне <u>[Ноябрь'15 - Апрель'16]</u> в Арамболе и я получил много очень обнадёживающих, тёплых, положительных отзывов, которые сподвигли меня продолжить начатое более серьёзно",
		"os16":" к сожалению, иногда на пляже в Арамболе нарисовывается индийская полиция, чтобы разогнать всех <b>без всякого объяснения Причин!</b>",
		"os17":"больше не могу игнорировать необычайно возросший уровень <u>наглости и жадности</u> среди многих и многих в Гоа. говорю так потому, что могу сравнить с тем, что наблюдал 6 лет назад, когда первый раз посетил Гоа",
		"os18":"заметил весьма плохое обращение (особенно если ты простой странник или путешествуешь с очень малым бюджетом). а в общем и целом это выглядит так: <u>с туристической визой</u> - ты всего лишь \"КУ-РЯ-ТИ-НА\", которую Нужно ощипать! ",
		"os19":"не секрет, что стали чаще происходить неожиданные акты агрессии со стороны гоанцев",
		"Cost Break-up":"ценовой расклад",
		"Why Fundrising?":"Зачем нужны вспоможения?",
		"os20":"~2500-3000 USD &mdash; аренда за 6 месяцев (весь сезон). конечно цена зависит от местоположения (близости к пляжу), площади территории и <u>жадности владельца</u><br/><b>это будут самые главные расходы, которые просто физически не могу покрыть, выполняя фриланс</b><br/>~700 USD &mdash; расходы на поддержание и устройство Плейса (вода, свет, строй.материалы и т.п.)<br/>~350 USD &mdash; авиа-билеты из Индии и обратно, чтобы сделать Визу <br/>~450 USD &mdash; <u>Бизнес Виза</u> чтобы вести дела Уверенно и Легально",	
		"Total cost":"Общая стоимость",
		"it's just approx minimum cost with rough calculations":"это всего лишь приблизительная калькуляция минимальных расходов",
		"os21":"очень постараюсь заработать порядка <span class = \"badge\">~800 USD</span> на фрилансе. но этого одного будет не достаточно для начала",
        "How you can help":"Чем вы можете помочь",
		"os22":"преджде всего вы можете оставить ваш отзыв /идею /совет /конструктивные замечания и распространить Слово (запостить /поделиться /опубликовать)",
		"os23":"если есть желание Принять Участие, то пожалуйста &mdash; свяжитесь со мной за подробностями",
		"os24":"если у вас есть хорошие <u>связи/знакомства</u> в Арамболе (или хотя бы в Гоа), то это может очень пригодиться",
		"os25":"если у вас есть какая-либо достоверная информация /опыт по части аренды земли, или организации бизнес /рабочей визы в Индии, или организации мероприятий - это тоже может оказаться полезным",
		"DROP SOME COINS as well _)":"ВОСПОМОГИТЕ МАТЕРИАЛЬНО",
 		"drop some coins":"вспоможения",
 		"C'mon guys! let's try to make a difference together":"Ну же, ребята! давайте что-нибудь сделаем Вместе",
 		"Storyline":"Предыстория",
 		"os26":"впервые посетил Гоа, Индию в 2009 году. обитал преимущественно в Северном Гоа - Анжуна /Вагатор /Сиолим) на протяжении <u> одного удивительного /чудесного года</u>. с тех пор у меня остались приятные воспоминания о том месте и времени",
		"os27":"второй раз вернулся в Гоа в ноябре 2015 и провёл 3 месяца в Арамболе (Северный Гоа). пляж Арамболь - совершенно особое место в Гоа. прежде всего благодаря \"сансэт-поинтам\", \"барабанным джемам\" и Людям, которые это всё создают. здесь всегда огромное сборище тех, кто любит Свободно делать что им Хочется, но при этом никому не мешая. это особая атмосфера где царит Дух Единства",
		"os28":"однажды побывав там, я начал приходить каждый вечер, просто потому что уже больше не мог вообразить иного Лучшего способа провести время в Гоа.",
		"os29":"совершенно случайно попробовал кормить людей на сансете сырыми овощами /фруктами и продолжил это делать на протяжении более 80 сансетов. постепенно появилось и название этому действу &mdash; <b>'сансет-мишн'</b>",
		"os30":"изначально я делал это <u>потому что чувствую, что хочу делать это</u>, но через какое-то время всё больше и больше людей стало спрашивать: <i>'зачем ты это делаешь?'</i> и тогда появилось больше ответов:",
		"8finger eddie's website":"сайт 8пальцевого Эдди",
		"os31":"в память о <a href=\"http://www.8fingereddie.com\" title=\"сайт 8пальцевого Эдди\" alt=\"сайт 8пальцевого Эдди\" target=\"_blank\">8пальцевом Эдди</a>, который был одним из первых хиппи, прибывших в Гоа в середине 60-х. практически безвылазно он провёл здесь остаток жизни вплоть до смерти в 2010 году. мне посчастливилось увидеть его за пару недель до кончины в знаменитом местечке <u>'Joe Banana'</u>.<br/>однажды ко мне попало интервью ",
		"downloads/8finger_eddie[eng].txt":"downloads/8finger_eddie[rus].txt",
		"him (by Kamakshi)":"Эдди",
		"see the map below":"смотри карту ниже",
		"os311":". помню оно так меня вдохновило /впечатлило тогда. он рассказывает помимо всего прочего как кормил порядка 40-50 человек у себя. и это было НОРМАЛЬНО!",
		"os32":"это так я практикую <b>'Акт Давания'</b>, т.к. с тех пор как хожу по земле, так много людей вокруг помогало мне, что без их поддержки /вспоможения меня бы здесь не было<br/>помогая мне они отдавали /делились частью своей доброты, заботы, внимания, времени, усилий, идей, энтузиазма, крова или просто материальных вещей. и почти всегда взамен мог отблагодарить лишь сказав 'спасибо ВАМ' и только. но сейчас у меня появилось что-то, что можно дать. и не так уж важно кому именно, но просто Вселенной, т.к. верю что каждый человек и есть Вселенная и мы все ОДНО",
		"choco balls consists of dates + oats + cashew + honey (inspired by 'yoga bars')":"шоко-шарики состоящие из фиников + овсяных хлопьев + кэшью + мёда (вдохновлено продукцией 'yoga bars')",
		"os33":"это своего рода эксперимент по взаимодействию с людьми и наблюдением за их реакцией, когда что-то нестандартное происходит. обычно у людей импринтированы стереотипы типа:<br/><i>'я тебе дам это - ты мне что-то взамен'</i> ИЛИ <br/><i>'сколько это стоит?'</i> ИЛИ<br/><i>'т.к. это БЕСПЛАТНО &mdash; значит там явно какой-то подвох (может быть плохого качества /или отравлено или с наркотиками и т.п.)'</i><br/>на первых раздачах большинство людей так и реагировали. но постепенно всё больше людей вовлекалось и началась 'обратная связь' в виде очень положительных отзывов, советов, материальных предметов, некоей заботливости и участливости",
		"os34":"однажды увидел графити  <a id=\"img_graffity\" href=\"img/graffity.jpg\" alt=\"graffity\"  data-imagelightbox=\"c\" data-title=\"\">'БУДЬ ИЗМЕНЕНИЕМ, КОТОРОЕ ХОЧЕШЬ ВИДЕТЬ В МИРЕ'(c)Ганди</a> и через какое-то время смысл этого изречения буквально <b>всколыхнул мой разум</b>. ведь это же так Очевидно и Просто! конечно я как и многие другие уже слышали много раз примерно об этом и примерно также сказаном, но в моём случае осознал это гораздо яснее обычного<br/><div class=\"alert alert-success\">О да! я хочу видеть в мире людей, которым не всё равно что происходит вокруг, у которых есть рвение помочь, кто осознаёт свои проявления жадности, кто действительно открыт различным альтернативным методам взаимодействия с нашей коммерческо-грабительской системой, кто желает что-то изменить Деланием. а не бла-бланием!</div>так зачем пассивно ожидать того, что кто-то преподнесёт мне такой 'дивный чудный мир'? у меня уже есть возможности начать <u>создавать его самому</u> и делать это именно сегодня, потому что завтра может быть уже слишком поздно",
		"os35":"и всё шло замечательно на арамбольском пляже, покуда однажды откуда-то нарисовавшаяся вдруг полиция не разогнала всех, кто сидел на сансет-поинте. потом мне объяснили, что это случалось уже не раз и на протяжении нескольких лет и не собирается прекращаться само-собой. конечно, никому это не нравится, но люди просто вздыхают &mdash; <i>'А что поделаешь...'</i>",
		"os36":"именно это <b>ПРЕЖДЕ ВСЕГО</b> и подтолкнуло меня к мысли о создании Нового Плэйса, где люди бы могли чувстовать себя <u>свободно, уважаемо и безопасно</u>",
        "ab1":"<b>Здравствуйте, Люди!</b><br/>меня зовут дима. 30 лет. родился в <u>россии</u>. исследователь жизни, экспериментатор, в прошлом путешественник. ушёл из дома в 2008 году и с тех пор никогда не возвращался. так что я типа бомж /кочевьё, чья цель в жизни &mdash; увидеть истинную природу УМА и реализовать её",
        "ab2":"с 2008 года посетил несколько стран в Юго-Восточной Азии и южной чатси Индийского океана. на Пути встречались иной раз и захватывающие приключения и удивительно-чудесно-магические ситуации и конечно же добросердечные /отзывчивые /примечательные /потрясающие Люди и места. очень возможно, что как-нибудь сподоблюсь написать бестселлер. мхахахха _)",
        "ab3":"конечно, многие интересуются как зарабатываю на жизнь &mdash; никогда не работал в Офисе и обеспечиваю себя по ситуации и обстоятельствам. например, был помощником фермера, курьером, детским воспитателем, помощником капитана яхты, переводчиком, разнорабочим, преподавателем и т.д. и т.п. но по большей части занимаюсь Фрилансом в сфере вебсайтов",
        "ab4":"Я просто следую своим <b>Путём и Видением</b>, основанным на таких принципах как:",
		"think out of the box":"думай за пределами шаблонов",
		"mind your step":"осознавай каждый свой шаг",
		"keep it real":"пребывай в действительности",
		"carpe diem":"лови мгновения",
		"choco log consists of cookies + butter + sugar + milk":"колбаса. состоит из печенек с добавлением молока, масла и сахара",
		"do rather than talk":"делай, а не говори",
		"REducing/REusing/REcycling":"сокращай потреблятство / ПЕРЕиспльзуй / ПЕРЕрабатывай",
		"everything is nothing, nothing is everything":"всё есть Ничто, Ничто есть всё",
		"mind is buddha, buddha is mind":"Ум это Будда, Будда - это Ум",
		"world is just reflection of yourself":"мир есть лишь отражения тебя самого",
		"ab5":"<p>вещи, которые ты имеешь в конечном счёте имеют тебя</p><footer>Паланик</footer>",
        "ab6":"<p>Будь Изменением, которое ТЫ хочешь видеть в мире</p><footer>Ганди</footer>",
		"... to be continued ...":"... продолжение следует ...",
		"ab7":"Кстати, никогда не был пойман в эти соц.сети, за исключением <u>CouchSurfing.org</u><br/>вот можете ознакомиться, что люди пишут <a href=\"https://www.couchsurfing.com/people/tenebrarum\" target=\"_blank\" alt=\"каучсёрфинг профиль\" title=\"каучсёрфинг профиль\">обо мне</a>",                               
		"Cacao experiments":"Какао эксперименты",
		"ca1":"мне нравится пить какао и есть шоколад ещё с детства. и на протяжении всей жизни продолжаю это делать. но где-то с 2014 года по-настоящему проникся какао и даже отчасти пристастился. так что во время путешествия по ЮВА начал специально пробовать разные сорта шоколада и какао-порошка, чтобы разобраться в качестве и вкусе",
		"ca2":"очень неожиданно в 2015 году был на одном индонезийском островке и удивительным образом открыл для себя какао-деревья и какао-плоды! это был мощный прорыв. мне удалось взять немного какао-бобов и <b>сделать своими руками свой первый шоколадный продукт</b>.",
		"ca3":"оооо, ребята! это было по-истине ошеломительный незабываемый опыт в моей жизни второй по мощности после <b>Шалфея</b>! так что я решил найти способ добывать непосредственно сырые какао-бобики для своих дальнейших экспериментов",
		"ca4":"в 2016 году в местечке <abbr title = \"смотри карту ниже\">Суллия, Карнатака, Индия</abbr> мне посчастливилось познакомиться с фермером выращивающим какао. с тех пор уже взял у него около <u>100 кг (2 порции)</u> чистейших первозданно-сырых какао-бобиков и экспериментировал с ними в Арамболе, Гоа",
		"ca5":"большинство из них было частью моих <abbr >\"сансет-мишенов\"</abbr> и роздано за <b>пожертвования</b> + разослано друзьям в россию<br/>",		
		"cacao for donations":"какао на вспоможениях",
		"Cacao for DONATIONS":"Какао на ВСПОМОЖЕНИЯХ",
		"Added photo with chocolog in CACAO & changed album covers in Travelography":"Добавлена карточка с шоколадной колбасой в КАКАО-БОБИКИ + изменены обложки альбомов в Галерейке",
		"ca6":"это был <b>чистейший эксперимент</b> для меня &mdash; проверить насколько люди готовы совершать пожертвования. полагаю, что в общей сложности порядка <u>25 раз</u> раздавал какао-бобики и шоколадные изделия на Арамбольском пляже. и просил подсобить материально всего лишь 2 или 3 раза. чаще всего люди просто брали и день-ото-дня стали Давать какие-то вспоможения<br/>",
		"ca61":"так что в итоге набралось <span class = \"badge red\">~5500 Rs</span> ",
		 "which is very very good start and it means that i nearly cover expenses for beans itself":"что уже само по себе очень и очень хороший старт и почти что полностью покрыло мои расходы на какао-бобики</b>",
		"ca7":"также некоторые хотели КУПИТЬ какао-бобики, а я лишь повторяю, что хочу:",
		"to give and share rather than to sale and deal":"давать и делиться нежели продавать и наживаться",
		"ca8":"но, конечно же, вы можете получить какао-бобики за деньги если не знаете другого лучшего способа ОТБЛАГОДАРИТЬ. понимаю, что для многих людей деньгами проще и привычнее всего",
		"for dryed beans":"за сушеные какао-бобики",
		"for chocolate products":"за шоко-изделия",
		"it's just approx minimum cost with rough calculations":"это лишь очень приблизительные подсчёты минимальных затрат",
		"experiments done with cacao beans":"эксперементы, проделанные над какао-бобиками",
		"fresh raw wet beans (2 days old from pod)":"свежайшие ещё сырые бобы (2 дня как собраны с плодов)",
		"ca9":"поэтому я пытаюсь сделать максимально прозрачным вопрос ценообразования и показать <b>настоящая цена</b> откуда есть пошла.<div class=\"p_10\">&nbsp;</div>Здесь приведены некоторые расчёты, которые многое проясняют:<br/>&nbsp;&nbsp;&nbsp;&nbsp;&mdash; 1кг сырых какао-бобиков от фермера стоят порядка <span class = \"badge\">~62 Rs/кг</span>. в одной партии у меня где-то <u>~50kg</u> &rarr; <span class = \"badge\">~3100 Rs</span><br/>&nbsp;&nbsp;&nbsp;&nbsp;&mdash; транспортировка партии от фермера в Гоа (в одну сторону) <span class = \"badge\">~500 Rs</span><br/>&nbsp;&nbsp;&nbsp;&nbsp;&mdash; сушка стоит <span class = \"badge\">0 Rs</span> (1кг сырых бобиков &rarr; ~0.3кг сухих). так что с одной партии получается всреднем <u>18кг</u> сухих неферментированных какао-бобов<br/>&nbsp;&nbsp;&nbsp;&nbsp;&mdash; обжарка стоит <span class = \"badge\">~300 Rs</span> на партию. сюда включается натуральный уголь и керосин для растопки<br/>&nbsp;&nbsp;&nbsp;&nbsp;&mdash; очистка от скорлупок стоит <span class = \"badge\">0 Rs</span><br/>&nbsp;&nbsp;&nbsp;&nbsp;&mdash; размолка бобиков в какао-массу стоит <span class = \"badge\">0 Rs</span><br/>&nbsp;&nbsp;&nbsp;&nbsp;&mdash; доп. ингридиенты стоят в зависимости от контекста (фрукты, оливковое масло, сливки, мёд, изюм, финики и т.д.). я бы сказал что примерно <span class = \"badge\">~1200 Rs</span> на партию<br/>&nbsp;&nbsp;&nbsp;&nbsp;&mdash; использование других средств, таких как газ или электричество практически =0 на данный момент. но при серьёзном производстве полагаю, что будет около <span class = \"badge\">~200 Rs</span> на партию/месяц",
		"ca10":"ОПРОБОВАНИЕ &mdash; <b>бэээээ!</b>",
		"ca11":"РАЗДАЧА &mdash; некоторые люди говорили, что им нравится (~<span class=\"pp crowd\" data-val=\"15\">&nbsp;</span>15 % участвовавших)",
		"sprouting raw beans (2 days old from pod)":"проращивание сырых бобов (2 дня как извлечённых из плодов)",
		"unfermenting & driying under the sun (upto 3 weeks)":"сушка на солнце (до 3-х недель)",
		"ca12":"один человек пытался проращивать несущеные какао-бобики &mdash; после 3-х дней сообщил, что <u>безрезультатно</u>. может быть у него было мало бобов и далеко не все из них пригодны и могут дать всходы или он что-то делал не так",
		"ca13":"чем дольше тем лучше для уменьшения горечи. и это очень существенно, т.к. этот тип какао (Форастеро) довольно средненький по вкусовым качествам",
		"ca14":"ферментация также призвана уменьшить горечь и сделать вкус более плавным, но я не проводил этот процесс пока что",
		"ca15":"ОПРОБОВАНИЕ &mdash; по мне так это невкусно вообще (типа чего-то дурацкого горького пластилинового)",
		"ca16":"РАЗДАЧА &mdash; очень удивился что многие люди  (~<span class=\"pp crowd\" data-val=\"80\">&nbsp;</span>80 % участвовавших) сказали что <u>им понравилось!</u> (особенно в сравнении с обжаренными). этот продукт также идеально подходит <b>веганам</b> (потому что это чистое необработанное сырьё) ", 
		"ca17":"обжарка на <abbr title=\"более подробнее об этом ниже\">традиционном цилиндрическом обжаривателе</abbr>",
		"ca18":"где-то 25-30 минут меееедленного поворачивания ручки цилиндра. весьма медитативный процесс ) всего <u>8 раз на пляже</u> устраивал подобное действо, которое может быть по праву названо \"церемонией обжарки\", т.к. собирает людей для приятного времяпровождения и каждый может попробовать повращать цилиндр. а после мы использовали угли и мангал для приготовления чая или обжарки сырых кэшью",
 "ca19":"ОПРОБОВАНИЕ &mdash; мне лично нравятся обжаренные бобики! особенно предпочитаю обжаривать до тёмно-тёмного состояния (почти на грани подгорелости), так что вкус становится более терпким и крепким. шоко-изделия имеют ярко выраженный <u>насыщенный вкус</u> (потому что это ведь 95-97% настоящего какао, ребята!) и сложно съесть за раз более 1-2 чайных ложек. также известно, что это хороший энергетик, лучший антиоксидант и заглушитель голода",
 "see more details about it below":"подробности ниже",
		"ca20":"РАЗДАЧА &mdash; нет так много людей (~<span class=\"pp crowd\" data-val=\"30\">&nbsp;</span>30 % участвоваших) сказали, что им понравилось. большинство же заявило, что это скорее уже черезмерно пережарено и похожее скорее на кофе или угольки, чем на вкус того какао, которое они знают ",
		"with bananas /chickoo /dates /raisins /honey as natural sweeteners":"с бананами /чику /финиками /изюмом как натуральными подсластителями",
		"with milk /olive oil /coconut oil /groundnut oil /sunflower oil /sesame seed oil /fullcream /whisky as diluent":"с молоком /оливковым маслом /кокосовым маслом /арахисовым маслом /подсолнечным маслом /кунжутным маслом /сливками /виски в качестве разжижителя",
		"with brown sugar /sugarcane solid (like panela) /condensed milk for artificial sweeteners":"с тёмным сахаром /сахаром из тростника (твёрдым как панела) /сгущёнкой в качестве искусственных подсластителей",
		"with chilli powder /vanilla /cinammon as additional dimensions for taste":" с чили порошком /ванилью /корицей в качестве добавки дополнительных измерений вкуса",
		"COOKING":"ПРИГОТОВЛЕНИЕ",
		"STRUCTURE":"ТЕКСТУРА",
		"there is nearly infinity ways and combinations":"существует практически бесконечное количество комбинаций, ограниченное лишь вашей фантазией",
		"usually it becames as crumbly/crunchy wet mass, which is melting in normal warm temperature and drying out very quickly (became more crumbly)":"обычно получается рассыпчато-гранулированная сыроватая масса, которая подплавливается при обычной температуре и быстро подсыхает (получается ещё более рассыпчатой)",
		"when i mixed with whisky it becames as solid balls":"когда добавил немного виски, то получились твёрдые цельные шарики",
		"once i made kinda mousse (added milk, sugar and steaming bath)":"однажды сотворил подобие шоколадного мусса (с молоком, сахаром смешанными на водяной бане)",
		"few times made it solid by steaming bath and cooling at fridge. but again it will melt and dry in normal temperature and the taste will evaporate quite quickly":"несколько раз удавалось добится затвердевания путём расплавления на водяной бане и охлаждения в холодильнике. но при комнатной температуре начинает быстро плавиться и заметил, что вкус \"испаряется\" довольно быстро",
		"few times did cacao-drink. it's very-very creamy/greasy, dense and intense. but i like it!":"несколько раз делал какао-напиток. получается очень-очень жирный, плотный и насыщенный. но мне нравится! ",
		"special tools and equipment":"спец. оборудование",
		"old-fashioned coffee roaster cylinder":"традиционный ручной кофе обжаривательный цилиндр",
		"ca21":"это устройство сделал на заказ один жестянщик из Майсура. было практически невозможно найти уже готовое изделие на большом рынке металло изделий, т.к. лишь несколько человек понимали о чём вообще спрашивают и знали что это такое. так что в наше время лишь электрические/газовые обжариватели в ходу",
		"ca22":"УСТРОЙСТВО &mdash; цилиндр с ручкой, несколькими отверстиями по бокам и крышкой, через которую загружается материал для обжаривания (оптимально загружать на половину. это где-то ~1кг). цилиндр устанавливается на барбекю с решёткой и отсеком для углей",
		"ca23":"ИСПОЛЬЗОВАНИЕ &mdash; загружаем какао-бобики (можно любой другой материал для обжарки), разжигаем угли в секции под цилиндром и начинаем медленно вращать ручку до тех, пока не заметим белый дымок из боковых отверстий. так же оцениваю степень обжарки по характерным потрескиваниям кожуры и цвету бобиков",
		"DISADVANTAGES":"НЕДОСТАТКИ",
		"too much time (25-30 minutes)":"слишком долго (25-30 минут)",
		"too little capacity for mass production":"слишком малый объём на выходе",
		"this particular construction has no \"curtains\" to prevent blowing-up heat from charcoals. it means if there is good wind, the charcoals will lasting very short time and most of the heat will blow away":"в настоящей конструкции не предусмотрены некие \"шторочки\" для закрытия отсека с углём от продувания. то есть сейчас жар от углей наполовину выдувается хорошим ветром",
		"without any special coatings it starts rusting very very quickly":"без специального покрытия конструкция очень очень быстро покрылась ржавчиной в местах сильного нагревания",
		"it takes all your attention and you couldn't do anything else during roasting":"процесс требует всего вашего внимания, так что не получается отвлекаться на что-либо серьёзное во время обжарки",
		"no standart formula to prepare it exactly the same as before, cuz you couldn't rely on charcoals and you couldn't count \"proper\" rotation per minute":"нет стандартной формулы для приготовления точно так же, как в прошлый раз, потому что всё зависит от жара углей и скорости вращения ручки",
		"ADVANTAGES":"ДОСТОИНСТВА",
		"you can use this barbeque stall with grill, charcoal section and cylinder for cooking anything else! like we made tea and roasting cashew nuts! it's very-very handy multi-purposal tool":"можно использовать ту же барбекюшницу на углях и цилиндр для приготовления многих других вещей! например, мы делали чай или обжаривали кэшью. это очень удобный мульти-функциональный агрегат",
		"you still can adjust the readyness by opening hatch and checking bean-by-bean oftenly":"можно контролировать степень готовности открывая крышку и пробуя по ходу дела",
		"it's nice time spending process and it's kinda \"magical\" ceremony which could gather people":"это душевное времяпровождение и даже \"магическая\" церемония, которая привлекает людей",
		"ca24":"весь процесс не зависит от электричества, так что можно делать это <u>где и когда угодно</u>. агрегат компактный так что его можно легко переносить",
		"old-fashioned coffee grinder":"традиционная ручная кофе-молотилка",		
		"ca25":"мне повезло найти этот агрегат случайно на Майсурском сэконд-хэндовом рынке металло-изделий. изначально он выглядел как кусок мусора весь в ржавчине и пыли, но я уже знал, что его можно немного почистить и использовать. так что решил попробовать и не ошибся )",
		"ca26":"УСТРОЙСТВО &mdash; как наша олдскульная мясорубка со спиральным ножом и ручкой, но на выходе ещё подобие жерновов с настраиваемым зазором между ними. так что можно регулировать размер частиц",
		"ca27":"ИСПОЛЬЗОВАНИЕ &mdash; загружаем материал в верхний отсек и начинаем методично вращать ручку. нужно немного потрудиться чтобы размолоть твёрдые бобики. вы можете почувстсвовать когда нужно загружать следующую порцию",
		"ca28":"на первый раз я настраиваю зазор между жерновами на получение больших частиц. а на второй проход делаю зазор меньше и загружаю уже обмолотую массу",
		"ca29":"к сожалению этот размалыватель не очень подходит для жирных какао-бобиков, т.к. при размалывании жернова всё же нагреваются немного и жирная какао-масса начинает прилипать и застревать между. и всё же можно работать таким образом, просто нужно часто открывать механизм и прочищать от какао-массы. что значительно замедляет процесс",
		"ca30":"также нельзя на этом аппарате получить слишком мелкие частицы, потому что устройство не позволяет делать столь малый зазор и сама какао-масса моментально застревает между жерновами при очень малом зазоре",
		"ca31":"размер отсека для загрузки очень мал (~200гр за раз) и приходится разбирать и прочищать агрегат часто + нужно сделать хотя бы 2 прохода, чтобы получить приемлемый размер частиц - так что уходит мноооооого времени, чтобы получить достаточно какао-массы для дальнейшей работы",
		"it's good physical excercise for me _) and you can connect handle to b-cycle and spin it with legs as well!":"это отличное физическое упражнение для меня _) и даже видел, как кто-то соединял ручку с велосипедным приводом и перерабатывал бобики ногами",
 "ca32":"агрегат полностью автономен (не зависит от электричества), так что его можно носить с собой и делать какао <u>где угодно</u>",
		"ca33":"весь процесс &mdash; это настоящее взаимодействие с какао, при котором ваша любовь, энтузиазм, воображение и усилия превращаются в душевное вкуснейшее лакомство. ИМХО с электрическими машинами можно добиться гораздо более технически правильного размера частиц, но не добиться такой взаимосвязи с тем, что делаешь",
		"future plans and growth":"будущее планы и развитие",
		"to send unfermenting raw pure cacao-beans to russia in bulk":"посылать неферментированные сущеные какао-бобики в россию оптовыми партиями",
		"ca34":"уже нашёл и договорился с ребятами, которые серьёзно занимаются распространением веганских продуктов и в частности какао-бобами. так что на первую пробную партию решили отправить <u>100кг</u> в <span class = \"label label-default\">июле 2016</span><br/>посмотрим как дело пойдёт. надеюсь будет развиваться и расти",
		"ca35":"открыть веб-сайтик для распространения какао-бобиков по <b>открытой цене</b>",
		"ca36":"пока что ничего ещё не сделано. надеюсь сделать ориентировочно к <span class = \"label label-default\">сентябрю 2016</span>",
		"to sprout wet cacao-beans":"проращивать сырые какао-бобы",
		"to make more serious chocolate products":"делать более серьёзные шоко-изделия",
		"ca37":"попробую сделать в следующей партии от какао фермера ориентировочно <span class = \"label label-default\">июль 2016</span>",
		"ca38":"постепенно выкапываю информацию из сети. требуется время, чтобы скомпоновать эти разрозненные кусочки<br/>также по сей момент у меня не хватает ГЛАВНОГО ИНСТРУМЕНТА - <b>МЕЛАНЖЕРА</b> (или молотилки по-мокрому, являющейся очень распространённой утварью на традиционной южно-индийской кухне). на данный момент не хватает бюджета на приобретение, но надеюсь раздобыть где-то к <span class = \"label label-default\">октябрю 2016</span>",
		"to open cacao-showroom":"открыть какао-дегустационно-демонстрационный зал",
		"ca39":"это пока что одна из мечт. но она может быть реализована коль скоро удастся <abbr >ОткрытоеПространство в Арамболе</abbr> (на людских вспоможениях)<Br/>в таком месте мне видится подобие \"открытой кухни\", куда люди могут приходить и делать свои шоко-миксы с любыми ингридиентами и сушёными /жареными какао-бобами. также это было бы отличное место, где можно зависать и делиться опытом и идеями и тут же пробовать их приготовить",
		"this is dry unfermented cacao bean by itself":"это сушёный неферментированный какао-бобик каков он есть",
		"beans with stucking paper on them":"бобы с налипшей газеткой",
		"was my big mistake to dry beans on newspapers. they was completely stucked on it!":"это была моя глупая ошибка положить сушиться бобы на газету",
		"cacao beans drying on roof top at Goa [2016]":"какао-бобики загарают на крыше в Гоа [2016]",
		"my first cacao-pods which i got from farmer in india. second in lifetime":"мои первые какао-плоды с фермы в Индии. вторые в жизни",
		"inside a pod beans are covered with very tasty sweet cover (mucilage). it's yummy and remind me a bit of litchi taste":"внутри плода бобы покрыты очень густой вкусной сладкой оболочкой (мукляж). по вкусу чем-то напоминает слегка личи",
		"that farmer have 2 different types of cacao: Forastero and Trinitario":"фермер выращивает 2 типа какао: Форастеро и Тринитарио",
		"i guess this is Trinitario (but i could be wrong)":"полагаю что это Тринитарио (но могу и ошибаться)",
		"and i'm pretty sure this is Forastero":"почти уверен, что это Форастеро",
		"Other ideas and concepts":"Другие задумки и концепты",
		"status":"статус",
		"date":"дата",
		"ot1":"все эти идеи хочу воплотить в жизни в Индии (в штатах Карнатака и Гоа). но они могут быть применимы и к другим местам /условиями",
		"i have nearly all neccessary equipment, nutritions/fertilizers and place where to do it (+some skill about growing it)":"у меня уже есть почти все необходимые компоненты, оборудование, химикалии и место для выращивания (+ небольшой опыт в этом деле)",
		"ot2":"нужно лишь получить саму живую Культуру как <a href=\"http://spirulinasystems.com/culture-plus/\" title=\"Culture+\" alt=\"Culture+\" target=\"_blank\">эта</a> или <a href=\"https://www.amazon.com/Algae-Culture-Spirulina-1-Liter/dp/B00KPH1BE2?ie=UTF8&psc=1&redirect=true&ref_=ox_sc_act_title_1&smid=A1D5MFOFNM8HNB\" title=\"Algae 1ltr\" alt=\"Algae 1ltr\" target=\"_blank\">эта</a> ",
		"to grow spirulina":"выращивать спирулину",
		"to grow SALVIA DIVINORUM":"выращивать САЛЬВИЮ ДИВИНОРУМ",
		"ot3":"хочу выращивать само растения и делать экстракты. это очень очень могущественное растение можно без преувеличения сказать изменило ход всей моей жизни",
		"ot4":"уже давным-давно заказал в онлайн-магазине <b>BotanicalSpirit.com</b>, но сдаётся что они получили отправленные деньги и ничего не отправили. так что можно считать это вспоможением тем людям _)",
		"ot5":"нужно заново заказать Живое растение <a href=\"http://undergroundroots.net/buy-salvia-divinorum-live-plants.html\" target=\"_blank\" title=\"salvia live plant\" alt=\"salvia live plant\">здесь</a> или <a href=\"http://livesalviaplants.com/category.sc;jsessionid=5BB8F480CDB31D07096A16AD85D21B98.m1plqscsfapp06?categoryId=2\" title=\"salvia live plant\" alt=\"salvia live plant\" >здесь</a>",
		"ot6":"организовать <a href=\"https://habrahabr.ru/post/196562/\" target=\"_blank\" alt=\"МЭШ-сети\" title=\"МЭШ-сети\" >МЭШ-сеть</a> как СВОБОДНУЮ АЛЬТЕРНАТИВУ интернету ",
		"https://nycmesh.net/":"https://habrahabr.ru/post/196562/",
		"NYC mesh":"МЭШ-сети",
		"NSM5":"NSM5",
		"ot7":"уже немного почитал про это и есть опыт конфигурирования *nix серверов + приобрёл специальный мощный роутер <b>Ubiquiti Nanostation</b>",
		"(range ~15km)":"(заявленный диапазон приёма сигнала до  ~15км)",
		"ot8":"нужно установить подходящую прошивку /настроить всё и найти наивысшую точку для монтирования + нужно установить ПО на мой <b>Raspberry </b><a href=\"https://ru.wikipedia.org/wiki/Raspberry_Pi\" target=\"_blank\" title=\"raspberry pi 2\" alt=\"raspberry pi 2\">PI 2</a> для работы 24х7. для этого нужно обзавестись ещё и <u>HDMI монитором</u>",
		"https://www.raspberrypi.org/products/raspberry-pi-2-model-b/":"https://ru.wikipedia.org/wiki/Raspberry_Pi",
		"PI 2":"PI 2",
		"to find relaible/high-speed internet provider":"найти провайдера стабильного /высокоскоростного интернета",
		"many people demand it for working and it's essential for them. also will be great to have ability to download music/movies!":"много людей нуждаются в таком качественном интернете для работы и он жизненно важен для них. также для других это ведь отличное решение для быстрого скачивания музыки /видео",		
		"ot9":"нужно покапаться в интернете и разобраться в ныне существующих технологиях, таких как WiMAX, оптоволокно и т.д. и провайдерах, которые их предоставляют и находятся довольно близко в Пуне, Мумбае, Бангалоре. скорее всего потребуется <u>дорогостоющее оборудование</u> для получения стабильного широкого канала",
		"to mine":"майнить",
		"BitCoins":"BitCoins",
		"http://www.coindesk.com/information/comparing-litecoin-bitcoin/":"https://bitcoin.org/ru/",
		"ot10":" / <b>криптовалюту</b> или запустить ПОЛНУЮ ноду",
		"i believe that this is a future of money. so want to participate":"считаю что за этим будущее. так что очень хочу Принять Участие ",
		"ot11":"нужно приобрести специальное оборудование для майнинга. например, <a href=\"https://www.alibaba.com/product-detail/Newest-Dragon-litecoin-miner-usb-144k_60439301928.html?spm=a2700.7724838.0.0.r5ZIlk\" title=\"litecoin miner\" alt=\"litecoin miner\">такое</a> или <a href=\"https://www.alibaba.com/product-detail/antminer-USB-asic-1-6GH-s_1712509508.html?spm=a2700.7724838.0.0.NngAQ4\" title=\"bitcoin miner\" alt=\"bitcoin miner\">такое</a> + также нужен высокоскоростной стабильный интернет с <b>безлимитным трафиком</b>",
		"to shoot travel documentary about native/rural indian places":"снять походную документалку о настоящих /сельских местах Индии",
		"ot12":"в Индии есть необычайно много мест и дорог, которые совершенно неизвестны /непопулярны /неосвещены для внешнего мира. был довольно сильно впечатлен от просмотра замечательной документалки <a href=\"http://www.cultureunplugged.com/documentary/watch-online/play/52215/BOM-aka--One-day-ahead-of-Democracy-\" target=\"_blank\" title=\"one day ahead of democracy\" alt=\"one day ahead of democracy\">BOM</a> aka <b>\"один день до демократии\"</b>. хочу провернуть путешествие на ослике /лошади ИЛИ авторикше (модифицированной для использования солнечной энергии) &mdash; то есть этот проект предполагает быть максимально эко-дружелюбным и с минимальным (стремящимся к 0) ущербом для окружающей среды",
		"ot13":"нужно раздобыть всё оборудование (камеры, солнечные панели, аккумуляторы, кэмпинговые принадлежности и т.д.) и встретить такого же увлечённого идей <b>энтузиаста</b>",
		"to grow sunflowers /buckweat OR some simple superfood":"выращивать подсолнечник /гречку ИЛИ супер-еду",
		"i have a friend in karnataka, which can provide me some land (~500 square meters) for FREE usage. so i want to utilize these land":"у меня есть знакомый в штате Карнатака, который предложил использовать участок его земли (~500 квадратов) за БЕСПЛАТНО. хочу утилизировать землю",
		"ot14":"нужно покапаться в интернете и собрать информацию по способам выращивания и климатическим особенностям. точно знаю, что люди в той местности выращивали уже <b>подсолнечник</b>, но прекратили из-за нерентабельности. т.к. семечки очень мелкие и низкого качества и используются на корм <i>попугайчикам</i>",
		"to make casual bags with prints":"делать повседневные сумки с принтами",
		"ot15":"это ведь простейший акт популяризации Эко-направленных принципов, например \"сокращай потреблятство/переиспользуй/перерабатывай\" или дать людям повод задуматься о <b>пластиковом бедствии</b>. мне представляются простейшие ёмкие фразы типа 'ОСОЗНАЙ СВОЮ АВОСЬКУ', 'НЕ-ПЛАСТИК-НО-ФАНТАСТИК' и что-то в таком духе. конечно же такие сумки будут раздаваться <b>бесплатно</b><br/>(именно такую сумки мне дали на ярмарке в Ченнае)",
		"need to design prints and find cheapest material and good tailor":"нужно сделать эскизы принтов и найти дешёвые материалы и хорошего портного",
		"Sunset-point gathering of people":"сборища людей на Сансет-поинте",
		"Viva de Goa carnival":"традиционный ежегодный карнавал Вива-де-Гоа",
		"Drum circle":"Барабанный-круг",
		"Every sunset is unique":"Каждый закат неповторим",
		"Sunset-point flea market":"блошиный рынок на Сансет-поинте",
		"Sunset-point soapy bubbles":"иногда бывает праздник мыльных пузырей на Сансет-поинте",
		"Freehugs with boogie-man":"Бугимэн приглашает на обнимашки всех со всеми",
		"Mine sunset-mission":"Редчайшая находка - задокументированный кадр сансет-мишэна )",
 		"Sunset-point Unity sense":"чувство Единства на сансет-поинте",
 		"Sunset-point acro-yoga":"акро-йога на сансет-поинте и ещё много чего",
 		"Sand sculptures":"скульптуры из песка на пляже не такая уж редкость",
 		"celebration of Holi":"праздник красок Холи",
 		
		"to print-out some rare /special /unprinted books /brouchers /post-cards":"печатать редкие /специальные /непечатанные ранее книги /брошюры /открытки",
		"ot16":"всё ещё есть на свете люди, которым нравится читать бумажные книги. но некоторые материалы практически невозможно достать в печатном виде",
		"ot17":"нужно найти принтер с СНПЧ и спец. ПО для конвертирования/пост-обработки файлов с текстом + хорошо бы ещё сканер иметь для оцифровывания и быстрого размножения материалов",
		"ot18":"популяризировать древнейшую интеллектуальную игру &mdash; <a href=\"https://ru.wikipedia.org/wiki/Го\" target=\"_blank\" title=\"GO\" alt=\"GO\">ГО</a> /ВЭЙЧИ",
		"http://www.britgo.org/intro/intro1.html":"https://ru.wikipedia.org/wiki/Го",
		"http://guayaki.com/mate/130/Yerba-Mate.html":"https://ru.wikipedia.org/wiki/Мате",
		"Arambol beach":"Арамбольский пляж",
		"fundraising for OpenSpace in Arambol (Goa), interesting Cacao experiments, pictures from travels and other un-mainstream ideas":"сбор средств на создание ОткрытогоПространства в Арамболе (Гоа), интересные Какао-эксперименты, карточки с путешествий и разные задумки",
		"BE THE CHANGE you wish to see in the world":"БУДЬ ИЗМЕНЕНИЕМ, которое хочешь видеть в мире",
		"i switched to this game after chess and gomoku. so it's just another state of thinking and very pleasant time spending":"переключился на эту игру после шахмат и гомоку. это совсем другой образ мышления и очень приятно-полезное времяпровождение",
		"need to find material and good tailor to produce game-boards + print brochure with rules":"нужно найти материалы и хорошего портного для производства игровых \"досок\" + напечатать толковую брошюрку с правилами",
		"ot19":"популяризировать южноамериканский 'чай' &mdash; <a href=\"https://ru.wikipedia.org/wiki/Мате\" title=\"yerba mate\" alt=\"yerba mate\">Матэ</a>",
		"ot20":"у меня есть товарищ из Аргентины, который может прислать отличный качественный матэ (и бомбильи) по местной резонной цене. а в Гоа уже обнаружил, что растут маленькие тыквы, очень подходящие под колабасы (уже 2 сделал). также есть способ делать бомбильи из тоненьких бамбуков",
		"need to try to organise delivery from argentina and test a technology of making bambillas from bamboo":"нужно организовать поставки из аргентины и протестировать технологию изготовления бомбилий из бамбука",
		"Russian version of whole site and videos released!":"Ура! создана Русская версия всего сайта и видео",
		"to make cold-pressure oil":"сделать агрегат для холодного отжима масла",
		"cold-pressure oil is the healthiest way to extract useful essences from seeds/beans":"масло холодного отжима &mdash; это ведь самый правильный способ получения полезнейшего и вкуснейшего масла из практически любых семян/бобов",
		"need to design and construct hydrolic-pressure tool and try it in action":"нужно спроектировать и сконструировать установку с гидравлическим прессом и попробовать в действии"

	}
}